quiz_lists = [
    {
        "answer" : "사과",
        "questions" : [
            "과일입니다.",
            "새콤달콤합니다.",
            "아삭합니다.",
            "색에 따라 이름이 다름니다.",
            "영주 특산품 입니다.",
            "빨강색입니다."
        ]
    },
    {
        "answer" : "바나나",
        "questions" : [
            "과일입니다.",
            "나무에서 자랍니다.",
            "달콤합니다.",
            "부드럽습니다.",
            "열대과일 입니다.",
            "노랑색 입니다."
        ]
    },
    {
        "answer" : "포도",
        "questions" : [
            "과일입니다.",
            "나무에서 자랍니다.",
            "새콤달콤합니다.",
            "크기에 따라서 이름이 다릅니다.",
            "송이 단위로 살 수 있습니다.",
            "보라색 입니다."
        ]
    }
]